{
    "家" : "Accueil",
    "关于" : "À propos",
    "导入" : "Import",
    "出口" : "Export",
    "btp" : "btp",
    "Negoce":"Negoce",
    "咨询" : "Consultation",
    "过境" : "Transit",
    "优势" : "Points forts",
    "询价" : "Appel à devis",
    "ABT" : "ABT",
    "关于我们" : "À propos de nous",
    "3年经验最佳交通解决方案" : "La meilleure solution de transport en commun avec 3 ans d’expérience",
    "Tempor erat elitr rebum at clita.Diam dolor diam ipsum et tempor sit.Aliqu diam amet diam et eos labore.Clita erat ipsum et lorem et sit, sed stet no labore lorem sit.Sanctus clita duo justo et tempor eirmod magna dolore erat amet" : "Tempor erat elitr rebum at clita.Diam dolor diam ipsum et tempor sit.Aliqu diam amet diam et eos labore.Clita erat ipsum et lorem et sit, sed stet no labore lorem sit.Sanctus clita duo justo et tempor eirmod magna dolore erat amet",
    "优秀的跟进" : "Excellent suivi ",
    "专业人员" : " Personnel professionnel",
    "24/7 支持" :" Assistance 24h/24 et 7j/7 ",
    "公道价格" : "Prix équitables",
    "打电话问任何问题 " : "Appel pour poser n’importe quelle question",
    "请求报价":"Demander un devis",
    "需要免费报价吗？请随时与我们联系" : "Besoin d’un devis gratuit ? S’il vous plaît n’hésitez pas à nous contacter ",
    "24小时内回复" : "Répondre dans les 24 heures",
    "24小时电话支持" : "Assistance téléphonique 24 heures sur 24",
    "打电话问任何问题" : "Appel pour poser n’importe quelle question",
    "你的名字" : "Votre nom",
    "您的邮件地址" : "Votre adresse e-mail ",
    "消息" : "Message",
    "BTP" : "BTP",
    "建筑和公共工程 (BTP)" : "Bâtiment et Travaux Publics (BTP)",
    "操作摘要 # 1" : "Résumé opérationnel #1",
    "它清晰简洁地概述了公司及其目标，解决了供应链管理、营销和销售、物流和财务等关键问题" : " Il donne un aperçu clair et concis de l’entreprise et de ses objectifs, en abordant des questions clés telles que la gestion de la chaîne d’approvisionnement, le marketing et les ventes, la logistique et la finance1.",
    "导出-导入播放器 # 2" : "Export-import player #2",
    "了解进出易中涉及的不同行为者，如进口商、出口商、货运代理、承运人、 报关行和货运代理" : "Il est important de comprendre les différents acteurs impliqués dans une opération d’import-export, tels que l’importateur, l’exportateur, le transitaire, le transporteur, le commissionnaire en douane et le transitaire",
    "合格员工#3" :"Personnel qualifié # 3",   
    "专门从事特定和多语种技术领域的合格工作人员是一项重要资产" : " Un personnel qualifié spécialisé dans un domaine technique spécifique et multilingue est un atout majeur.",
    "市场研究 #4" : "Étude de marché # 4 ",
    "全面的市场研究对于了解和分析国际贸易的运作方式至关重要" : "Une étude de marché complète est essentielle pour comprendre et analyser le fonctionnement du commerce international.",
    "数字工具 # 5" : "Outils numériques #5 ",
    "数字工具可以帮助捕获尽可能多的潜在客户 全面的市场研究对于了解和分析商业如何在国际范围内运作至关重要" : "Les outils numériques peuvent aider à capturer autant de prospects que possible Une étude de marché complète est essentielle pour comprendre et analyser le fonctionnement du commerce à l’échelle internationale.",
    "ADC" : "ADC",
    "劝告" : "CONSEIL",
    "咨询国际贸易专家" : "Consulter un expert en commerce international",
    "国际贸易专家，如外贸顾问，可以根据您的公司、行业和具体情况提供个性化的建议。确保您的员工接受过国际贸易培训并了解国际贸易。了解规则和程序对于避免出现问题至关重要" : "Les experts en commerce international, tels que les consultants en commerce extérieur, peuvent fournir des conseils personnalisés en fonction de votre entreprise, de votre secteur d’activité et de votre situation spécifique. Assurez-vous que votre personnel est formé et qu’il connaît bien le commerce international. La connaissance des règles et des procédures est essentielle pour éviter les problèmes. ",
    "了解海关法规" : "Renseignez-vous sur la réglementation douanière",
    "在进口、出口或过境货物之前，请确保您了解您所在国家/地区和目的地国家/地区的海关法规。这包括所需的文件、关税、税款和商品限制。您所在国家/地区的海关可以提供有关进口、出口和过境的现行法规、海关程序和文件要求的信息" : "Avant d’importer, d’exporter ou de faire transiter des marchandises, assurez-vous de bien comprendre les réglementations douanières en vigueur dans votre pays et dans le pays de destination. Cela inclut les documents requis, les droits de douane, les taxes et les restrictions sur les marchandises. Les douanes de votre pays peuvent vous fournir des informations sur les réglementations en vigueur, les procédures douanières et les exigences en matière de documentation pour les importations, les exportations et le transit.",
    "使用报关行" : " Faire appel à un courtier en douane",
    "报关行是专门办理海关手续的专业人士。他们可以指导您完成整个过程并帮助您遵守规则。如果您不熟悉海关程序，最好聘请报关行或货运代理来帮助您办理海关手续 " : "Les courtiers en douane sont des professionnels spécialisés dans le traitement des formalités douanières. Ils peuvent vous guider tout au long du processus et vous aider à respecter les règles. Si vous n’êtes pas familier avec les procédures douanières, il peut être judicieux de faire appel à un commissionnaire en douane ou à un transitaire pour vous aider dans les formalités douanières.",
    "获得必要的执照和许可证" : "Obtenir les licences et permis nécessaires",
    "必须根据协调制度或贵国使用的商品归类制度对货物进行正确分类。错误分类会导致海关问题。有许多在线资源，包括海关网站、国际贸易指南和论坛，可以提供有用的信息" : "Certains biens et activités peuvent nécessiter des licences ou des permis spéciaux. Assurez-vous de les obtenir avant de procéder à des opérations d’importation, d’exportation ou de transit. Les chambres de commerce locales peuvent offrir des services de conseil, des ateliers et des ressources en commerce international aux entreprises impliquées dans des activités d’importation, d’exportation et de transit. ",
    "确保货物包装妥善，以免在运输过程中损坏。不符合包装标准可能会导致延误和损失。参加培训和研讨会 国际贸易培训可以帮助您获得有效管理进出口和过境的基本知识和技能" : "Assurez-vous que les marchandises sont correctement emballées pour éviter tout dommage pendant le transport. Le non-respect des normes d’emballage peut entraîner des retards et des pertes. Participer à des formations et à des séminaires La formation en commerce international peut vous aider à acquérir des connaissances et des compétences essentielles pour gérer efficacement les importations, les exportations et le transit. ",
    "确保可靠的物流" : "Assurer une logistique fiable",
    "选择可靠的承运商和物流合作伙伴，以确保您的货物安全准时交付。了解国际贸易术语解释通则：在合同中使用适当的国际贸易术语解释通则（国际贸易术语），以明确定义买卖双方之间的责任和成本" : "",
    "IMPT" : "IMPT",
    " 导入" : "IMPORT",
    " 操作摘要 # 1" : "Résumé opérationnel # 1",
    "它清晰简洁地概述了公司及其目标, 解决了供应链管理、营销和销售、物流和金融等关键问题1" : "Il donne un aperçu clair et concis de l’entreprise et de ses objectifs, abordant des questions clés telles que la gestion de la chaîne d’approvisionnement, le marketing et les ventes, la logistique et les finances1" ,
    "它清晰简洁地概述了公司及其目标, 解决了供应链管理、营销和销售、物流和金融等关键问题1," : " Il donne une vue d’ensemble claire et concise de l’entreprise et de ses objectifs, abordant des questions clés telles que la gestion de la chaîne d’approvisionnement, le marketing et les ventes, la logistique et la finance1",    
    "导出导入播放器 #2" : "Acteurs d’import-export #2",
    "必须了解进出易中涉及的不同行为者，例如进口商、出口商、货运代理、承运人、报关行和货运代理" : "Il est important de comprendre les différents acteurs impliqués dans une transaction d’import-export, tels que l’importateur, l’exportateur, le transitaire, le transporteur, le courtier en douane et le transitaire.",
    "合格人员#3" : "Personnels qualifiés # 3",
    "专门从事特定和多语种技术领域的合格员工是一项重要资产" : "Un personnel qualifié et spécialisé dans un domaine technique spécifique et multilingue est un atout majeur.",
    "市场研究#4" : "Etude de marché #4",
    " 全面的市场研究对于了解和分析国际贸易的运作方式至关重要" : "Une étude de marché complète est essentielle pour comprendre et analyser le fonctionnement du commerce international.",
    "数字工具#5" : "Outils numériques #5",
    "数字工具可以帮助捕获尽可能多的潜在客户 全面的市场研究对于了解和分析商业如何在国际范围内运作至关重要 " : "Les outils numériques peuvent aider à capturer autant de prospects que possible Une étude de marché complète est essentielle pour comprendre et analyser le fonctionnement du commerce à l’échelle internationale.",
    "NGC" : "NGC",
    "贸易" : "COMMERCE ",
    "运输 #1 " : "Transport #1 ",
    "过境是一个术语，用于描述将人员、资产或信息从一个地方移动到另一个地方的过程。它可以是物理运动，例如一个人从一个国家到另一个国家的运输，货物从一个仓库到另一个仓库，也可以是虚拟运动，例如通过计算机网络传输信息" : "Le transport en commun est un terme utilisé pour décrire le processus de déplacement d’une personne, d’un bien ou d’une information d’un endroit à un autre. Il peut s’agir d’un mouvement physique, comme le transit d’une personne d’un pays à un autre, d’un bien d’un entrepôt à un autre, ou d’un mouvement virtuel, comme le transit d’informations à travers un réseau informatique. ",
    "运输类型" : "types de transit",
    "有不同形式的运输，例如空运、海运、陆运或轨道交通。每种类型的运输都有自己的特点和要求。例如，空中运输通常涉及飞机上乘客和货物的运输，而海上运输涉及船上货物的运输" : "Il existe différentes formes de transit, telles que le transport aérien, maritime, terrestre ou ferroviaire. Chaque type de transit a ses propres caractéristiques et exigences. Par exemple, le transit aérien implique généralement le transport de passagers et de marchandises à bord d’aéronefs, tandis que le transit maritime implique le transport de marchandises à bord de navires. ",
    "- 对外过境：货物进入一个国家，经过其领土并离开它到达最终目的地": "- Transit externe : Les marchandises entrent dans un pays, traversent son territoire et en sortent pour atteindre leur destination finale.", 
    "- 国内过境：货物在同一国家内过境，通过特定的海关区域，例如，从港口到机场" : "- Transit interne : Les marchandises transitent à l’intérieur d’un même pays, transitant par une zone douanière spécifique, par exemple, d’un port à un aéroport. ",
    "过境目的" : "But du transit",
    "过境确保货物的顺利跨境流动，同时避免通常在进口时适用的关税和税款" : "Le transit assure la bonne circulation des marchandises à travers les frontières tout en évitant les droits de douane et les taxes qui seraient normalement applicables à l’importation.",
    "必要文件" : "Documents nécessaires",
    "- 运输单证(如公路运输的提单或CMR). ": " - Un document de transport (tel qu’un connaissement ou un CMR pour le transport routier).",   
    "过境申报单 (在欧洲也称为 T1 或 T2 过境申报单)": "- Une déclaration de transit (également appelée déclaration de transit T1 ou T2 en Europe). ",
    "- 在不遵守过境规则的情况下支付关税和税款的财务担保" : "- Une garantie financière pour couvrir les droits de douane et taxes en cas de non-respect des règles de transit.",
    "过境过程" : "Processus de transit ",
    "- 货物应在该国入境点根据过境程序交纳保函" : "- Les marchandises sont placées sous douane sous un régime de transit au point d’entrée du pays.",
    "- 货物按照预定路线通过过境国 " : "- Les marchandises transitent par le pays de transit en suivant un itinéraire prédéfini.",
    "- 货物应在最终目的地卸货，并应完成适当的海关手续" : "- Les marchandises sont déchargées au point de destination finale, où les formalités douanières appropriées sont accomplies.",
    "规章制度" :"Règles et règlements",
    "过境规则因国家而异。必须遵守过境国的海关规定并满足规定的过境期限。货物在整个过境过程中必须接受海关监管" : "Les règles de transit varient d’un pays à l’autre. Il est indispensable de respecter la réglementation douanière du pays de transit et de respecter les délais fixés pour le transit. Les marchandises doivent être sous contrôle douanier tout au long du transit.",
    "为了从过境程序中受益，通常需要提供财务担保，一旦货物按照过境规则到达最终目的地，该担保将退还" : "Pour bénéficier du régime de transit, il est souvent nécessaire de fournir une garantie financière, qui sera restituée une fois que les marchandises auront atteint leur destination finale conformément aux règles de transit.",
    "风险与责任" : "Risques et responsabilités",
    "与过境有关的责任，包括货物灭失或损坏，一般在运输合同条款和有关各方商定的国际贸易术语解释通则中界定" : " Les responsabilités liées au transit, y compris la perte ou l’endommagement des marchandises, sont généralement définies dans les termes du contrat de transport et dans les incoterms convenus entre les parties concernées.",
    "过境是一项复杂的操作，需要充分了解海关法规、准确的文件和高效的物流管理。建议与国际贸易专家或报关行合作，以确保过境的顺利进行" : "Le transit est une opération complexe qui nécessite une bonne compréhension de la réglementation douanière, une documentation précise et une gestion logistique efficace. Il est recommandé de travailler avec des experts en commerce international ou des courtiers en douane pour assurer le bon déroulement du transit. ",
    "QLS" : "QLS",
    "快速链接 " : " Liens rapides",
    "家 " : "Accueil",
    "关于我们 " : "À propos de nous",
    "我们的服务" : "Nos Services",
    "遇见团队" : "Rencontrez l’équipe",
    "我们的优势" : "Nos forces",
    "征集报价" : "Appel à devis",
    "PNP" : "PNP",
    " 合伙企业 " : "Partenariats ",
    "联系我们 " : "Contactez-nous",
    "为什么选择我们" : " Pourquoi nous choisir",
    "我们在这里成倍地发展您的业务" : "Nous sommes là pour faire croître votre entreprise de manière exponentielle",
    "价格公道" : "Juste prix",
    "最佳行业" : "Meilleur de l’industrie",
    "专业人员 " : "Personnel professionnel",
    "支持" : "Soutien",
    "服务" : "Services",
    "我们的服务 " : "Nos Services",
    "为您的成功企业定制 IT 解决方案" : " Des solutions informatiques personnalisées pour votre entreprise prospère",
    "建议" : "Conseils",
    "BTP建设" : " BTP Construction",
    "致电我们报价" : "Appelez-nous pour un devis",
    "需要免费报价吗？请随时与我们联系 " : "Besoin d’un devis gratuit ? S’il vous plaît n’hésitez pas à nous contacter",
    "请求报价 " : "Demander un devis",
    "24小时内回复 " : "Répondre dans les 24 heures",
    "24小时电话支持 " : "Assistance téléphonique 24 heures sur 24 ",
    " 打电话问任何问题 " : "Appeler pour poser n’importe quelle question",
    "选择服务" : "Sélectionner un service ",
    "准备帮助您的业务的专业人员" : "Des trucs professionnels prêts à aider votre entreprise",
    "团队成员" : "Membres de l’équipe"
}